INSERT INTO products (id, title, price) VALUES
(1, 'Молоко “Селянське” 2,5%', 34.90),
(2, 'Хліб пшеничний “Домашній”', 21.50),
(3, 'Яйця курячі відбірні, 10 шт', 42.00),
(4, 'Ковбаса “Лікарська” варена', 129.90),
(5, 'Олія соняшникова рафінована, 1 л', 59.00),
(6, 'Цукор білий кристалічний, 1 кг', 33.70),
(7, 'Макарони “Золоте зерно” спіральки, 500 г', 28.40),
(8, 'Картопля молода, 1 кг', 26.90),
(9, 'Сир твердий “Голландський” 45%', 168.50),
(10, 'Йогурт “Фруктовий вибух” з полуницею, 300 г', 24.30);
